[Assassin.Head_ZeroHP05 CustomizationDefinition]
CustomizationName="Aerodynamics"

[Assassin.Skin_ZeroHP05 CustomizationDefinition]
CustomizationName="ok r3l0j"

[Mechro.Head_MechroHP05 CustomizationDefinition]
CustomizationName="The sound stops"

[Mechro.Skin_MechroHP05 CustomizationDefinition]
CustomizationName="with ribbon and chip"

[Mercenary.Head_MercHP05 CustomizationDefinition]
CustomizationName="Person in charge"

[Mercenary.Skin_MercHP05 CustomizationDefinition]
CustomizationName="I work here"

[Psycho.Head_PsychoHP05 CustomizationDefinition]
CustomizationName="which i love"

[Psycho.Skin_PsychoHP05 CustomizationDefinition]
CustomizationName="That day"

[Siren.Head_SirenHP05 CustomizationDefinition]
CustomizationName="the doctor is in pain"

[Siren.Skin_SirenHP05 CustomizationDefinition]
CustomizationName="M by Maya"

[Soldier.Head_SoldierHP05 CustomizationDefinition]
CustomizationName="Kissing is happiness"

[Soldier.Skin_SoldierHP05 CustomizationDefinition]
CustomizationName="write red"

